import SeoulA1 from "../assets/image/SeoulA1.webp";
import SeoulA2 from "../assets/image/SeoulA2.webp";
import SeoulA3 from "../assets/image/SeoulA3.webp";
import SeoulA4 from "../assets/image/SeoulA4.webp";
import SeoulA5 from "../assets/image/SeoulA5.webp";
import SeoulB1 from "../assets/image/SeoulB1.webp";
import SeoulB2 from "../assets/image/SeoulB2.webp";
import SeoulB3 from "../assets/image/SeoulB3.webp";
import SeoulB4 from "../assets/image/SeoulB4.webp";
import SeoulB5 from "../assets/image/SeoulB5.webp";
import SeoulC1 from "../assets/image/SeoulC1.webp";
import SeoulC2 from "../assets/image/SeoulC2.webp";
import SeoulC3 from "../assets/image/SeoulC3.webp";
import SeoulC4 from "../assets/image/SeoulC4.webp";
import SeoulC5 from "../assets/image/SeoulC5.webp";
import SeoulD1 from "../assets/image/SeoulD1.webp";
import SeoulD2 from "../assets/image/SeoulD2.webp";
import SeoulD3 from "../assets/image/SeoulD3.webp";
import SeoulD4 from "../assets/image/SeoulD4.webp";
import SeoulD5 from "../assets/image/SeoulD5.webp";
import SeoulE1 from "../assets/image/SeoulE1.webp";
import SeoulE2 from "../assets/image/SeoulE2.webp";
import SeoulE3 from "../assets/image/SeoulE3.webp";
import SeoulE4 from "../assets/image/SeoulE4.webp";
import SeoulE5 from "../assets/image/SeoulE5.webp";
import SeoulF1 from "../assets/image/SeoulF1.webp";
import SeoulF2 from "../assets/image/SeoulF2.webp";
import SeoulF3 from "../assets/image/SeoulF3.webp";
import SeoulF4 from "../assets/image/SeoulF4.webp";
import SeoulF5 from "../assets/image/SeoulF5.webp";
import SeoulG1 from "../assets/image/SeoulG1.webp";
import SeoulG2 from "../assets/image/SeoulG2.webp";
import SeoulG3 from "../assets/image/SeoulG3.webp";
import SeoulG4 from "../assets/image/SeoulG4.webp";
import SeoulG5 from "../assets/image/SeoulG5.webp";
import SeoulH1 from "../assets/image/SeoulH1.webp";
import SeoulH2 from "../assets/image/SeoulH2.webp";
import SeoulH3 from "../assets/image/SeoulH3.webp";
import SeoulH4 from "../assets/image/SeoulH4.webp";
import SeoulH5 from "../assets/image/SeoulH5.webp";
import SeoulI1 from "../assets/image/SeoulI1.webp";
import SeoulI2 from "../assets/image/SeoulI2.webp";
import SeoulI3 from "../assets/image/SeoulI3.webp";
import SeoulI4 from "../assets/image/SeoulI4.webp";
import SeoulI5 from "../assets/image/SeoulI5.webp";
import SeoulJ1 from "../assets/image/SeoulJ1.webp";
import SeoulJ2 from "../assets/image/SeoulJ2.webp";
import SeoulJ3 from "../assets/image/SeoulJ3.webp";
import SeoulJ4 from "../assets/image/SeoulJ4.webp";
import SeoulJ5 from "../assets/image/SeoulJ5.webp";
import SeoulK1 from "../assets/image/SeoulK1.webp";
import SeoulK2 from "../assets/image/SeoulK2.webp";
import SeoulK3 from "../assets/image/SeoulK3.webp";
import SeoulK4 from "../assets/image/SeoulK4.webp";
import SeoulK5 from "../assets/image/SeoulK5.webp";
import BusanA1 from "../assets/image/BusanA1.webp";
import BusanA2 from "../assets/image/BusanA2.webp";
import BusanA3 from "../assets/image/BusanA3.webp";
import BusanA4 from "../assets/image/BusanA4.webp";
import BusanA5 from "../assets/image/BusanA5.webp";
import BusanB1 from "../assets/image/BusanB1.webp";
import BusanB2 from "../assets/image/BusanB2.webp";
import BusanB3 from "../assets/image/BusanB3.webp";
import BusanB4 from "../assets/image/BusanB4.webp";
import BusanB5 from "../assets/image/BusanB5.webp";
import BusanC1 from "../assets/image/BusanC1.webp";
import BusanC2 from "../assets/image/BusanC2.webp";
import BusanC3 from "../assets/image/BusanC3.webp";
import BusanC4 from "../assets/image/BusanC4.webp";
import BusanC5 from "../assets/image/BusanC5.webp";
import BusanD1 from "../assets/image/BusanD1.webp";
import BusanD2 from "../assets/image/BusanD2.webp";
import BusanD3 from "../assets/image/BusanD3.webp";
import BusanD4 from "../assets/image/BusanD4.webp";
import BusanD5 from "../assets/image/BusanD5.webp";
import BusanE1 from "../assets/image/BusanE1.webp";
import BusanE2 from "../assets/image/BusanE2.webp";
import BusanE3 from "../assets/image/BusanE3.webp";
import BusanE4 from "../assets/image/BusanE4.webp";
import BusanE5 from "../assets/image/BusanE5.webp";
import JejuA1 from "../assets/image/JejuA1.webp";
import JejuA2 from "../assets/image/JejuA2.webp";
import JejuA3 from "../assets/image/JejuA3.webp";
import JejuA4 from "../assets/image/JejuA4.webp";
import JejuA5 from "../assets/image/JejuA5.webp";
import JejuB1 from "../assets/image/JejuB1.webp";
import JejuB2 from "../assets/image/JejuB2.webp";
import JejuB3 from "../assets/image/JejuB3.webp";
import JejuB4 from "../assets/image/JejuB4.webp";
import JejuB5 from "../assets/image/JejuB5.webp";
import JeonjuA1 from "../assets/image/JeonjuA1.webp";
import JeonjuA2 from "../assets/image/JeonjuA2.webp";
import JeonjuA3 from "../assets/image/JeonjuA3.webp";
import JeonjuA4 from "../assets/image/JeonjuA4.webp";
import JeonjuA5 from "../assets/image/JeonjuA5.webp";
import JeonjuB1 from "../assets/image/JeonjuB1.webp";
import JeonjuB2 from "../assets/image/JeonjuB2.webp";
import JeonjuB3 from "../assets/image/JeonjuB3.webp";
import JeonjuB4 from "../assets/image/JeonjuB4.webp";
import JeonjuB5 from "../assets/image/JeonjuB5.webp";
import JeonjuC1 from "../assets/image/JeonjuC1.webp";
import JeonjuC2 from "../assets/image/JeonjuC2.webp";
import JeonjuC3 from "../assets/image/JeonjuC3.webp";
import JeonjuC4 from "../assets/image/JeonjuC4.webp";
import JeonjuC5 from "../assets/image/JeonjuC5.webp";

export const seoul = [
  {
    id: 1,
    name: "J House /초고층 파노라마 시티 뷰 /프리미엄 /서울역3분 /Cozy",
    src: [SeoulA1, SeoulA2, SeoulA3, SeoulA4, SeoulA5],
    region: "서울",
    address: "남영역",
    hash: [
      { tag: "최고의 전망" },
      { tag: "셀프 체크인" },
      { tag: "슈퍼호스트" },
    ],
    describe: `서울역 도보 3분 역세권에 위치하고 있으며 낮에는 채광, 해 질 무렵은 석양, 밤에는 도심 야경이 아름다운 곳 입니다. 
    고층에서 내려다 보이는 시티뷰와 서울역의 기차뷰를 보실 수 있습니다. 편리한 교통, 편안한 공간을 제공하는 J하우스에 오신것을 환영합니다.
    J하우스 무료 이용상품

    무료주차
    WIFI 인터넷
    넷플릭스
    쿠팡플레이

    침실겸 거실 : 퀸사이즈침대, 호텔식 침구, 에어컨 ,온풍기 , LG스탠바이미(넷플릭스,유튜브,쿠팡플레이) , 테이블 , 의자 , 전기장판 ,멀티충전기(타입별로 충전가능)
    주방 : 간단한 조미료, 냉장고, 세탁기(건조기 겸용) , 세제 , 인덕션 , 전자레인지 , 커피 포트 , 접시와 그릇 , 냄비, 후라이팬, 커트러리와 수저 세트 , 와인잔 , 머그컵 , 와인오프너, 생수 , 조리기구
    욕실 : 삼푸,바디워시, 컨디셔너, 칫솔 , 치약, 드라이기,고데기, 빗,수건,헤어에센스 등`,
    peopleLimit: 2,
    price: [{ oneday: 178000 }, { commission: 27643 }, { total: 205643 }],
  },
  {
    id: 2,
    name: "감성관/장기숙박할인/new호텔침구/오로라빔/빔프로젝터/넷플/매일소독/신중동역5분",
    src: [SeoulB1, SeoulB2, SeoulB3, SeoulB4, SeoulB5],
    region: "서울",
    address: "신중동역",
    hash: [
      { tag: "국립공원" },
      { tag: "슈퍼호스트" },
      { tag: "신중동 근처" },
      { tag: "간편한 체크인" },
      { tag: "엘리베이터" },
      { tag: "세탁기" },
    ],
    describe: `중심부에 자리하여 입지적 편리함과 세련된 스타일을 모두 갖춘 공간입니다.
    숙소
    감성관에 오신걸 환영합니다

    감성관에서 맛있는 음식을 먹으며 친구,연인과 즐거운 추억쌓아가세요.
    전신거울에서 사진도 찍고 포근한 감성 느껴가시기 바랍니다

    정성을 다해 날마다 청소를 하고, 모든 침구는 삶음 세탁 후, 건조를 거쳐 '최상의 컨디션'을 유지하고자 노력합니다.
    분리된 거실에서는 빔프로젝터로 라이브 영상(넷플,유튜브)을 시청할수 있습니다.
    모든게 갖춰진 주방에서 사랑하는 이에게 맛있는 음식을 손수 만들어주세요.

    실시각은 오전 11시 입니다. 빠진짐 없는지 잘 확인후, 시간 맞춰 퇴실 부탁드립니다!

    안전/방범/인원수 점검을 위해 복도에 CCTV가 설치되어있습니다

    건물 입구 1층에는 편의점, 베이커리,카페,식당이 인접하고 있어 편리합니다.
    게스트 이용 가능 공간/시설
    안전/방범/인원수 점검을 위해 복도에 CCTV가 설치되어있습니다

    7호선 신중동역까지 도보 5분 이동 가능하시고, 편의시설이 아주 우수한 곳이에요.

    신축 건물이라 깔끔하고, 호텔처럼 군더더기 없이 깨끗한 곳을 선호 하시는 분들께 추천드려요. 아담하지만 있을건 다있는 숙소랍니다.

    감성관만의 특별함

    - 넓은 창문으로 보이는 고층 건물 / 야경 풍경
    - 아담하고 멋진 거실 공간에서, 맛있는 음식과 함께 빔프로젝터로 영화 시청(넷플릭스)
    - 각종 편의시설 (백화점, 할인마트, 식자재마트, 다이소, 먹자골목 1분거리)
    - 티비 + 인터넷 와이파이`,
    peopleLimit: 3,
    price: [{ oneday: 67000 }, { commission: 10405 }, { total: 77405 }],
  },
  {
    id: 3,
    name: "[루미하우스]#신중동역5분#고층뷰#레이트체크인#연박할인",
    src: [SeoulC1, SeoulC2, SeoulC3, SeoulC4, SeoulC5],
    region: "서울",
    address: "신중동역",
    hash: [
      { tag: "상위 5% 숙소" },
      { tag: "최고의 전망" },
      { tag: "슈퍼호스트" },
      { tag: "신중동 근처" },
      { tag: "셀프 체크인" },
      { tag: "엘리베이터" },
    ],
    describe: `[LUMI House]
    낮에는 아름다운 햇살, 해질녘 붉은 노을, 밤에는 빛나는 야경까지
    '빛'이 아름다운 [루미하우스]입니다!

    - 신중동역 도보 5분
    - 레이트 체크인(오후 7시) / 체크아웃(오후 4시)

    ※장기숙박 가격조정 가능합니다.
    ※페이지 하단 호스트에게 연락하기 누르셔서 언제든 문의주세요.^^
    숙소
    [준비되어 있는 물품]
    -Free wifi
    -도어락 이용한 간단한 입실
    -퀸 사이즈 침대,깨끗한 침구,배게
    -다양한 조리도구
    (인덕션, 그릇, 물컵, 머그잔, 와인잔, 와인 오프너, 후라이팬, 냄비, 키친툴, 전자레인지, 커피포트, 조미료 등)
    -수건,드라이기, 빗, 화장 솜, 면봉, 샤워타올, 샴푸, 트리트먼트,바디워시, 치약, 핸드솝
    -세탁기, 세제, 섬유유연제,스팀 다리미, 옷걸이
    -55인치 TV(Netflix지원), 에어컨, 전기장판, 사운드바(블루투스 지원)

    [위치]
    -7호선 신중동역 3번 출구에서 도보 5분
    -대로변 위치
    -버스 정류장 1분
    -주변 핫 플레이스와 편의점 및 세탁 시설 등 편의 시설 다수
    -롯데백화점 도보 4분
    -현대백화점, 이마트, 홍대, 부평 등 최고의 접근성


    건물 내 유료주차, 건물외부 노상주차장
    *주차를 원하시면 미리 알려주시면 할인가로 가능합니다.`,
    peopleLimit: 3,
    price: [{ oneday: 95000 }, { commission: 14753 }, { total: 109753 }],
  },
  {
    id: 4,
    name: "[Casa17#D] 오션뷰/구읍뱃터/유럽 감성숙소/테라스/마샬스피커/무료주차/인천공항30분",
    src: [SeoulD1, SeoulD2, SeoulD3, SeoulD4, SeoulD5],
    region: "서울",
    address: "개화역",
    hash: [
      { tag: "최고의 전망" },
      { tag: "슈퍼호스트" },
      { tag: "훌륭한 숙소 위치" },
      { tag: "셀프 체크인" },
      { tag: "엘리베이터" },
      { tag: "세탁기" },
    ],
    describe: `지중해를 품은 유럽의 아름다운 해안 도시 감성을 만끽하실 수 있는 ”Casa17 #D” 입니다.

    스페인, 바르셀로나 여행후 색의 아름다움과 독특한 감성에 매료되어 그곳에서의 잔향을 담아내어 만든 공간입니다

    아름다운 일출과 일몰,
    특히 해질녘 바다와 함께 어우러진 아름다운 일몰을 테라스 벤치에 앉아 바라보시며 멋진 추억을 담아가세요

    이용시간
    - 체크인: 오후 4시
    - 체크아웃: 오후 12시
    입실과 퇴실시 메세지 부탁드립니다 :)

    무료 주차
    - B1층 - B3층에 무료주차, 수시로 출입 가능

    주변환경
    - 도보 10분거리내에 인별그램 유명카페 & 맛집
    - 숙소 주변에 공원 및 산책로
    - 신도시 맛집 배달권역`,
    peopleLimit: 2,
    price: [{ oneday: 59000 }, { commission: 9162 }, { total: 68162 }],
  },
  {
    id: 5,
    name: "헤이리 서목별장(徐木別莊)",
    src: [SeoulE1, SeoulE2, SeoulE3, SeoulE4, SeoulE5],
    region: "서울",
    address: "김포공항",
    hash: [
      { tag: "최고의 전망" },
      { tag: "슈퍼호스트" },
      { tag: "훌륭한 숙소 위치" },
      { tag: "엘리베이터" },
      { tag: "세탁기" },
      { tag: "TV" },
    ],
    describe: `서목(徐木) ; 자연과 천천히


    서목별장은 일출과 일몰을 모두 누릴 수 있는 특별한 힐링 공간입니다.
    아침 일찍 아름다운 일출이 보이는 테라스에서 책을 읽고 아름다운 헤이리의 뒷산이 보이는 부엌에서 맛있는 요리를 해보세요.


    서목별장은 애견 동반이 가능한 곳입니다. 사랑하는 반려견과 소중한 추억을 만들고 가시기 바랍니다.
    (죄송하게도 5kg미만 소형견만 동반 가능한 점 양해 부탁드립니다.)
    숙소
    공간 및 편의시설 가이드
    공간 및 비품 안내

    30평형의 원룸 형태로서 화장실을 제외한 각 방이 아닌 공간에 대한 설명입니다.


    [KITCHEN 주방공간]
    미니 냉동•냉장고 / 인덕션 / 커피포트 / 후라이팬 / 냄비 2종 / 밥그릇 / 국그릇 / 접시 / 물컵 / 맥주잔 / 와인잔 / 와인오프너 / 수저 / 뒤집개 / 국자 / 칼 / 가위 / 일반쓰레기통 / 음식물쓰레기통 /
    세탁기

    [DINNING ROOM 식사공간]
    4인 테이블 및 의자

    [BATHROOM 화장실]
    샴푸/ 컨디셔너 / 바디워시 / 핸드워시 / 풋매트 / 휴지

    [RELAXING ROOM 휴식공간]
    소파 / 소파테이블 / 협탁 / 블루투스 스피커

    [DRESSER & HANGER 서랍과 행거공간]
    드라이기 / 화장거울 / 수건 / 실내화 /
    옷걸이 / 책

    [BALCONY 발코니]
    야외 라운지 의자 테이블 세트
    기타 주의사항
    서목별장은 전문 숙박시설이 아닌 디자이너 부부의 별장 공간을 대여해 드리는 곳입니다. 호텔과 같은 좋은 침구류는 제공해 드리지 않습니다. 도심에서 벗어나 음악을 틀고 넓게 펼쳐진 통창으로 헤이리 마을의 아름다운 풍경을 감상하거나 , 사랑하는 사람들과 대화를 나누고 사진을 남기기에는 정말 좋은 장소이지만 호텔처럼 편한 잠자리는 제공해 드리지 못합니다. 소음이나 잠자리를 많이 중요시하는 게스트분께서는 이 점을 참고하시어 예약해주시기를 바랍니다.

    다만, 저희가 사랑하는 이 공간을 마음에 들어 예약해주신 게스트분께는 최상의 컨디션의 공간을 제공해드릴 수 있도록 항상 최선을 다하겠습니다. 감사합니다.`,
    peopleLimit: 4,
    price: [{ oneday: 215000 }, { commission: 33388 }, { total: 248388 }],
  },
  {
    id: 6,
    name: "해방촌 집 단독사용, 쉼과 평안을 위한",
    src: [SeoulF1, SeoulF2, SeoulF3, SeoulF4, SeoulF5],
    region: "서울",
    address: "해방촌",
    hash: [
      { tag: "슈퍼호스트" },
      { tag: "N서울타워 근처" },
      { tag: "간편한 체크인" },
      { tag: "세탁기" },
      { tag: "와이파이" },
      { tag: "에어컨" },
    ],
    describe: `안녕하세요, 서울 해방촌에 위치한 공간입니다. 신흥시장에서 도보로 3분, 해방촌 메인 거리에서 5분, 남산 둘레길 10분 거리에 위치하고, 건물 1층에 편의점이 있습니다.
    주택가이기 때문에 숙소에서 큰 소음은 불가합니다. 파티나 큰 소음을 유발할 수 있는 모임은 이 공간과 적합하지 않음을 강조해서 알려드립니다.
    이 공간은 한 분에서 두 분을 수용하기 위해 구성되었습니다. 새로운 공간에서 쉼과 즐거움을 원하시거나 혹은 개인 작업을 하시고자 하는 분들을 생각하였습니다.

    *숙소는 한 개의 방과 욕실이 있습니다.
    *와이파이, 빔프로젝트, 스피커, 읽을 수 있는 책들, 세면도구, 식기류가 준비되어 있습니다.

    - 저희 해방촌의 작은 방 숙소는 조용한 숙소입니다. 따라서 쾌적한 환경과 보안상의 문제로 예약하신 게스트만이 출입할 수 있으며 이를 어길시 페널티 적용되니 이용에 참고 부탁드립니다. (페널티 : 이용수칙위반 비용 발생 및 퇴실 조치)
    숙소
    --특징--
    신흥시장과 남산둘레길 근처에 위치!
    루프탑 뷰를 즐길 수 있는 공간!

    -- 구비품목 --
    * 스피커 / 빔프로젝트 / 캡슐커피머신 / 읽을 수 있는 책들 / 필기도구 / 인센스 스틱
    * 에어컨 / 선풍기 / 공기청정기 / 제습기
    * 치약/샴푸/컨디셔너/바디워시/폼클렌징/핸드워시 / 수건/휴지/물티슈 / 헤어드라이기
    * 식기류 / 냄비 / 후라이팬 / 조리도구 / 조미료 / 머그컵 / 와인잔 / 위스키잔 등
    * 전자레인지 / 인덕션 / 커피포트 / 드립용 주전자

    -- 숙소 위치 장점 --
    * 도보1분 거리에 편의점, 빵집, 마트, 신흥시장
    * 남산공원 입구까지 도보 5분
    * 녹사평역 까지 버스 5분
    *서울역, 명동, 남대문, 경복궁 버스로15~20분
    * 해방촌오거리 앞에 위치하여 여러 핫 플레이스들을 도보로 방문 가능합니다.
    * 버스정류장이 가까이 있습니다.
    * 건물 1층에 편의점이 있습니다.`,
    peopleLimit: 2,
    price: [{ oneday: 90000 }, { commission: 25623 }, { total: 115623 }],
  },
  {
    id: 7,
    name: "New!마곡나루역1분/Hongdae near/넷플릭스/빔/퀸침대/서울식물원/무료주차",
    src: [SeoulG1, SeoulG2, SeoulG3, SeoulG4, SeoulG5],
    region: "서울",
    address: "마곡나루",
    hash: [
      { tag: "상징적 도시" },
      { tag: "슈퍼호스트" },
      { tag: "마곡나루역 근처" },
      { tag: "셀프 체크인" },
      { tag: "여행 가방 보관 가능" },
      { tag: "엘리베이터" },
    ],
    describe: `->서울식물원이 있는 마곡나루역에 위치한 깔끔하고 세련된 숙소입니다.
    아늑한 숙소에서 여행의 피로를 풀어보세요~

    지하철 9호선과 공항철도가 1분거리에 위치하여 쉽게 찾아오실 수 있으며 대로변에 위치하여 치안이 훌륭합니다.
    1층에 각종 편의시설이 있으며 편의점, 올리브영, 커피전문점, 스타벅스등이 1분거리에 있습니다.
    근처에 맛집이 많이 있고 걸어서 3분거리에 서울 식물원과 엘지아트센터가 있어서 공원에서 산책하기 매우 좋습니다.
    건물내부에 무료주차 가능해요


    ->wifi완비
    Netflix,YouTube 시청가능
    엘지시네빔 설치, TV 230개 채널
    침구류 매일 세탁 후 교체
    암막커튼
    화장대
    (일리커피,생수,차종류 제공)

    주방: 각종 주방 도구 및 후라이팬, 냄비,식기류 제공
    오일, 간장등 양념류 4종 제공

    욕실: 샴푸,트리트먼트,바디워시,손세정제, 폼클렌징, 치약,치솔,드라이기, 고데기,머리핀,화장솜,면봉, 머리끈 구비

    가전: 세탁기,전자렌지,밥솥,커피포트,토스트기 구비`,
    peopleLimit: 2,
    price: [{ oneday: 90000 }, { commission: 24847 }, { total: 114847 }],
  },
  {
    id: 8,
    name: "티나의 집 #왕십리역 1분거리 #넷플 #씨티뷰 #서울숲성수뚝섬 #여행 #감성",
    src: [SeoulH1, SeoulH2, SeoulH3, SeoulH4, SeoulH5],
    region: "서울",
    address: "왕십리역",
    hash: [
      { tag: "상위 10% 숙소" },
      { tag: "행당역 근처" },
      { tag: "여행 가방 보관 가능" },
      { tag: "간편한 체크인" },
      { tag: "엘리베이터" },
      { tag: "세탁기" },
    ],
    describe: `
    안정적으로 지내세요!
    티나의 집에 오신 여러분을 환영합니다! :)

    ✓ 왕십리역 1분거리 위치
    (2호선, 5호선, 경의중앙선, 수인분당선)

    ✓ 엔터식스 & 비트플렉스몰 도보 5분
    (영화관, 음식점, 카페, 쇼핑, 이마트, 다이소 등 복합쇼핑몰)

    ✓ 건물 내 각종 편의시설 위치
    (이디야 카페, 세븐일레븐 편의점, 코인세탁소, B1 헬스장, 미용실, 병원, 약국,우리은행)
    숙소

    ✓ 퀸사이즈 침대
    ✓ 무료 와이파이
    ✓ 티비 / 넷플릭스 / 유튜브 ( 디즈니, 왓차, 본인계정이용가능)
    ✓ 2인 식탁
    ✓ 후라이팬 및 냄비 / 그릇 및 접시류(간단한 조리, 취사 가능)
    ✓ 기본 조미료( 소금 후추 간장 올리브오일 ) / 요리도구
    ✓ 2구 가스레인지 / 냉장고 / 전기포트 / 전자레인지
    ✓ 세탁기
    ✓ 드라이기 / 고데기
    ✓ 샴푸ㆍ컨디셔너ㆍ바디워시 / 핸드워시 / 치약

    (칫솔과 폼클렌징은 없습니다)
    기타 주의사항

    ✓ 밤 10시 이후 소음 주의해주세요
    ✓ 반려동물 동반 입실 불가
    ✓ 숙소 내 전체 금연, 전자담배 포함
    ✓ 침대나 소파 등 침구류 이염 시 추가금액이 발생하오니 음식물 섭취는 테이블에서 부탁드립니다.
    ✓ 간단한 취사는 가능하나 냄새/연기가 심한 고기 및 생선, 기름이 많이 튀는 음식 등은 삼가해주시기 바랍니다.
    ✓ 숙소 내 시설물 파손 시 비용이 청구될 수 있습니다.


    ✓ 주방 사용 후 설거지 및 정리 부탁드립니다
    ✓ 재활용 쓰레기는 현관문 앞 분리수거함에 넣어주세요`,
    peopleLimit: 2,
    price: [{ oneday: 90000 }, { commission: 13977 }, { total: 103977 }],
  },
  {
    id: 9,
    name: "김포공항/무료주차가능/까치산역/화곡역/엘리베이터/데이트힙플/신축/코지하우스/청결",
    src: [SeoulI1, SeoulI2, SeoulI3, SeoulI4, SeoulI5],
    region: "서울",
    address: "까치산역",
    hash: [
      { tag: "상징적 도시" },
      { tag: "슈퍼호스트" },
      { tag: "까치산역 근처" },
      { tag: "셀프 체크인" },
      { tag: "엘리베이터" },
      { tag: "무료 취소 가능" },
    ],
    describe: `
    차분하면서도 스타일이 살아 있는 숙소에서 편안한 휴식을 즐기세요.
    숙소
    침실이 복층에 있어요~~~
    게스트 이용 가능 공간/시설
    집전체 사용가능합니다
    기타 주의사항
    침실 올라가는 사다리 사용시 안전에 유의하세요
    오른쪽 손잡이를 잘 잡고 오르내리세요`,
    peopleLimit: 2,
    price: [{ oneday: 85000 }, { commission: 13200 }, { total: 98200 }],
  },
  {
    id: 10,
    name: "[선물같은하루]#석양이아름다운 집!#초역세권#무료주차#알러지케어침구",
    src: [SeoulJ1, SeoulJ2, SeoulJ3, SeoulJ4, SeoulJ5],
    region: "서울",
    address: "방학역",
    hash: [
      { tag: "최고의 전망" },
      { tag: "슈퍼호스트" },
      { tag: "방학역 근처" },
      { tag: "셀프 체크인" },
      { tag: "엘리베이터" },
      { tag: "여행 가방 보관 가능" },
    ],
    describe: `
    #뷰가아름다운집 !!
    #근사한풍경 을 자랑하는 뷰와 엔비의 취향과 진심을 담은 공간입니다.
    #4인용식탁 테이블과 예쁜식기들과 기본요리도구가 있어
    #모임 을 가지기 좋은 공간입니다
    가족,연인,친구들과 행복한시간이되시길 바랍니다

    > 체크인/아웃 <
    * 체크인: 3시 / 체크아웃: 12시

    >저희숙소는 2인기준이고
    1인추가시 제공되는 침구로 쇼파베드를이용하시면 됩니다.

    >진드기방지 매트커버를 사용하고 모든침구는 고온의 건조기를 사용해서 관리하고있습니다

    > 건물내 #무료주차 가능<
    2만원 주차권을 서비해드려요.


    >주의사항<
    *지나친 소음은 민원의 소지가 있으니 배려부탁드립니다.
    *반려동물 동반 불가
    *이벤트후 풍선및사용용품 제거 미처리및
    물건등의 파손, 손상 및 얼룩 등이 발생될경우
    비용청구가 추가로 있을 수 있습니다.
    * 숙소내 반드시 금연입니다. (흡연시 10만원 청구됩니다.)
    *다음 게스트를 위해서 냄새가 많이 나는 음식은 피해주세요.
    숙소
    [침실]

    #미드센추리 감성의 따뜻한 조명과
    #퀸사이즈침대 알러지케어 침구가 마련된 #아늑한공간 의 침실입니다.

    복층이니 오르내리실때 손잡이를 잡고 안전하게 이동하여 미끄러지거나 넘어지지 않도록 주의하시고
    **천장에 머리 !!! 부딪치지않게 조심하세요~!!!! ***

    *1인추가시에는 1층에 쇼파베드를 이용하실수있습니다.`,
    peopleLimit: 3,
    price: [{ oneday: 94000 }, { commission: 14598 }, { total: 108598 }],
  },
  {
    id: 11,
    name: "primary color house, #할인event #성수 #건대 #빔프로젝터",
    src: [SeoulK1, SeoulK2, SeoulK3, SeoulK4, SeoulK5],
    region: "서울",
    address: "성수역",
    hash: [
      { tag: "슈퍼호스트" },
      { tag: "성수 근처" },
      { tag: "간편한 체크인" },
      { tag: "엘리베이터" },
      { tag: "세탁기" },
      { tag: "TV" },
    ],
    describe: `
    *각종 할인 Event 확인!

    중심부에 자리하여 입지적 편리함과primary color house, seongsu

    프라이머리 컬러 하우스는 이상적이고 감각적이며 다채로운 컬러감으로 영감을 줄 수 있는 감각적 숙소 입니다.
    성수 메인 카페골목 연무장길 부근에 위치하며
    호스트의 관리 아래 숙소 공간 소독 및 침구류 세탁등 최상의 룸컨디션을 위하여 최선을 다하고 있습니다.
    세련된 스타일을 모두 갖춘 공간입니다.
    숙소
    *Event
    1.후기 작성시 레이트 체크아웃 무료
    2. 나 사진좀 찍는데? 매달 베스트 작가 1명 무료 숙박권(기념일,크리스마스 등), 다음 숙박 1만원 할인권 (무재한)
    3. 장박 7일 이상 11% 할인
    4. 장박 28일 이상 15% 할인

    - 체크인,체크아웃은 셀프로 진행됩니다.
    - 체크인15:00, 체크아웃11:00
    - 얼리체크인&레이트체크아웃은 호스트에게 문의후 추가결제가 이루어진 후 가능하며 메세지로 문의주시면됩니다.
    (상업적 촬영은 사전 협의 바랍니다.)
    - 최대 2인숙소 입니다.(인원추가및 방문 불가,애견동반불가)
    - 22:00시이후로는 주변 이웃들에게 피해가되지않도록
    큰 소음이 발생하지 않도록 주의 부탁드립니다.
    - 숙소 내부에 오브제로 사용되는 캔들은 실 사용할 수 없으며 불을 붙이거나 손상이 될 경우 비용이 청구 됩니다.
    - 빔프로젝터는 휴대폰 미러링이 가능하며 미러링없이 유튜브,넷플릭스 로그인후 시청가능합니다.
    - 덴탈키트,샴푸,바디워시,고데기,충전기등 숙소에 구비되어있으니 편하게 사용해 주시면 됩니다.
    - 숙소와 건물 내에서는 절대 금연입니다. (흡연, 흔적이 적발될시 과태료가 부과됩니다.)
    - 침구류 및 객실내 심한 오염은 비용이 청구 될 수 있습니다.
    - 가스레인지, 냄비, 후라이팬등 조리기구등을 갖추고있어 간단한 취사가 가능합니다.(단 환기가 어려운 육류, 생선류 조리불가이니 삼가부탁드립니다.)
    - 소금,후추,요리유 기본조미료가 구비되어있습니다.
    - 객실 내부의 모든 시설물은 주의하여 이용하시길 바라며 부주의로 인한 사고는 책임지지 않습니다.
    - 객실 내 가구 및 비품 파손 및 분실시에 비용이 청구됩니다.
    - 모두가 쾌적한 컨디션으로 머무를 수 있도록 다음 이용 고객을 위하여 필히 분리수거와 사용하신 식기 및 조리도구 설거지를 부탁드립니다.`,
    peopleLimit: 2,
    price: [{ oneday: 144000 }, { commission: 22362 }, { total: 166362 }],
  },
];
export const busan = [
  {
    id: 12,
    name: "송정해수욕장#100인치4k빔#연인과플스#하만카돈스피커#넷플릭스디즈니+티빙",
    src: [BusanA1, BusanA2, BusanA3, BusanA4, BusanA5],
    region: "부산",
    address: "송정해수욕장",
    hash: [
      { tag: "최고의 전망" },
      { tag: "슈퍼호스트" },
      { tag: "훌륭한 숙소 위치" },
      { tag: "여행 가방 보관 가능" },
      { tag: "간편한 체크인" },
      { tag: "엘리베이터" },
    ],
    describe: `
    안녕하세요. 바닷가 위 오두막 '우드 오브 선셋' 입니다

    저희는 호주에서 수년 간 살다 온 가족이 운영하는 숙소입니다. 해외에서 느낄 수 있는 특색있는 인테리어를 느껴보세요.

    소중한 하루를 선물해드리고 싶습니다.



    ✅빈백(쇼파) & 라탄 좌식 등 다양한 컨셉으로 이용하실 수 있습니다.
    ✅송정해수욕장 도보 5분
    ✅건물 내 주차. 건물 앞 도로변 무료주차
    ✅롯데월드,이케아 차량5분
    ✅안전하고 쾌적한 신축 건물
    ✅심심할 땐 연인과 플스4 PRO즐기기!(PNS플러스 가입)
    ✅삼성 더 프리스타일 고화질 고성능 빔프로젝터
    ✅100인치 대화면 빔으로 영화 시청, 플스 게임 가능
    ✅넷플릭스(프리미엄), 디즈니+, 티빙 무료 이용 가능
    ✅삼성 매직스크린으로 야간에 다양한 조명 등 연출 가능
    ✅아름다운 오션뷰 감상
    ✅건물 내 루프탑, 헬스장, 빨래방, 편의점 등의 편의 시설
    ✅숙소 내 최고급 침구류와 각종 다양한 편의 용품, 주방 집기 구비
    숙소
    🦋5일이내 예약취소시 전액환불이 어렵습니다.
    그 전에는 무료취소 가능합니다



    [욕실]

    • 세면도구세트
    • 수건
    • 클렌징폼/클렌징워터
    • 핸드워시
    • 샴푸,린스,바디워시
    • 드라이기 고데기
    • 화장솜,면봉


    [주방]

    • 수저 포크
    • 일리 커피머신 캡슐 무료제공
    • 전기포트
    • 전자렌지
    • 와인오프너
    • 각종 집기류


    [침실]

    • 고급 매트리스 (더블) 및 호텔 침구류
    • 하만카돈 블루투스 스피커
    • 플스4 ( 플러스 가입+온라인으로 각종 멀티 게임을 즐겨보세요! )

    🎮게임 List
    잇테이크투 &오버쿡 ( 2인 협동게임 BEST)바이오하자드,
    레이싱게임 등


    🎥 삼성 더 프리스타일 빔프로젝터
    4K 고화질 스마트 빔, 100인치 대화면으로
    영화, 플스게임을 즐겨보세요. 

    · 🍿 넷플릭스(프리미엄), 디즈니+, 티빙 무료 이용 가능
    · 삼성TV채널, 유튜브, 왓챠, 웨이브 등 이용 가능


    · 빈티지 감성 아날로그 라디오(FM/AM)
    • 무료 와이파이 제공
    • 전기종 스마트폰 충전기
    • 하만카돈 블루투스 스피커
    • 오로라 LED무드등
    게스트 이용 가능 공간/시설
    ✔1층 편의점 및 전동스쿠터 대여점과 숙소 내 아름다운 일출과 바다를 감상 가능한
    루프탑, 공용 헬스장이 구비되어 있습니다.
    기타 주의사항
    ✔숙소 내 흡연 금지


    ✔체크인 15시
    체크아웃 12시
   `,
    peopleLimit: 2,
    price: [{ oneday: 62100 }, { commission: 9644 }, { total: 71744 }],
  },
  {
    id: 13,
    name: "(신규할인)#해변정면뷰#일출#사진맛집#빔프로젝트",
    src: [BusanB1, BusanB2, BusanB3, BusanB4, BusanB5],
    region: "부산",
    address: "금련산역",
    hash: [
      { tag: "최고의 전망" },
      { tag: "슈퍼호스트" },
      { tag: "금련산 근처" },
      { tag: "셀프 체크인" },
      { tag: "엘리베이터" },
      { tag: "세탁기" },
    ],
    describe: `
    광안리 해수욕장에서 1초컷 스튜디오 모모입니다. 거실과 침실에 모두 해변을 향한 통유리창으로 바다 전망이 환상적인 곳입니다.

    ✔거실
    소파, 티테이블, 49인치 UHD 스마트TV, 무료 넷플릭스, 무선 인터넷 공유기, 공기청정기, 블루투스 스피커, 롤스크린(암막은 아니지만 어느정도 햇빛 차단 됩니다.)


    ✔침실
    퀸사이즈 침대 1개, 3인 이상 예약 시 붙박이장에 비치된 침구류 이용. 빔프로젝터,
    암막커튼, 삼각대, 스팀다리미, 미러볼 블루투스 스피커, 휴대폰 충전기, 멀티탭, 모기퇴치기, 상비약 등

    - 빔프로젝터 사용시 창가 롤스크린 내려서 보시면 됩니다. 침대에 누워서 보시면 광안대교 야경과 함께 감상하실 수 있어요~

    - 넷플릭스, 웨이브 무료 사용 가능합니다.

    - 2박 이상 투숙하실 경우 객실 청소, 침구 교체 안됩니다.


    ✔주방
    전자렌지, 커피포트, 일리 커피머신, 식기류, 와인잔, 냉장고

    -일리 커피 캡슐 제공.

    - 인덕션 사용은 안전상의 이유로 금지합니다.

    - 드럼세탁기 사용가능. 세제, 섬유유연제


    ✔욕실
    칫솔, 치약, 면도기, 핸드워시, 폼클렌징, 바디워시, 바디로션, 샴푸, 린스, 스킨로션, 드라이기, 고데기, 수건 등


    ✔건물 내 주차 1일기준 1만원 입니다.

    - 예약하시면 주차 안내문을 보내드립니다.

    ✔체크인: 오후 4시 / 체크아웃: 오후 12시

    - 입실시간 전 짐을 맡기기 원하시는 경우 미리 전화주세요.ㅈ
    기타 주의사항
    기타 주의사항
    ✩분리수거함 배치

    ✘음식물쓰레기: 비닐봉지에 담아 음식물쓰레기통에 넣어주세요.

    ✘침대위에서 음식물 섭취하지 말아주세요.

    ✘해당 건물에서 주거하고 계신분들이 많기 때문에 늦은시간 고성방가 및
    파티는 양해부탁드립니다.
   `,
    peopleLimit: 3,
    price: [{ oneday: 110000 }, { commission: 20000 }, { total: 130000 }],
  },
  {
    id: 14,
    name: "완벽오션뷰@3룸(거실1개,침실2개)@퀸침대2,토퍼2@6인가능@무료주차@빔@스마트TV",
    src: [BusanC1, BusanC2, BusanC3, BusanC4, BusanC5],
    region: "부산",
    address: "광안리해수욕장",
    hash: [
      { tag: "최고의 전망" },
      { tag: "슈퍼호스트" },
      { tag: "해수욕장" },
      { tag: "간편한 체크인" },
      { tag: "세탁기 및 건조기" },
      { tag: "TV" },
    ],
    describe: `
    낮과 밤 할 것 없이, 침실, 거실 어디서 보아도 최고의 뷰를 자신합니다!!

    📌기준인원 2명, 최대 6인까지 입실 가능
    -추가 인원에 따라 침구류 제공
    샤워부스 분리

    📌밀락더마켓, 민락 수변공원, 회센터 바로 앞
    광안리 해수욕장 도보 2분
    숙소
    이용안내

    📍체크인 15:30 (얼리, 짐보관 가능)
    📍체크아웃 11:30

    📍건물 내 무료주차
    📍광안리 해수욕장 도보 2분
    📍슈퍼호스트, 집 주인이 직접 관리


    Bathroom

    샴푸
    컨디셔너
    바디워시
    칫솔, 치약
    비데


    Powder room

    클렌징오일
    클렌징폼
    핸드워시
    드라이기
    수건


    Living kitchen

    빔(Netflix, Youtube)
    테이블
    의자
    세탁기
    냉장고
    인덕션
    전자레인지
    전기포트
    냄비
    프라이팬
    조리도구
    그릇 및 접시
    컵 및 주류잔
    수저 포크 나이프
    오프너


    Bedroom

    퀸 침대 2개
    1인용토퍼 2개
    호텔 침구
    (인원 추가 시 침구류 제공)

    etc.

    wifi
    시스템 에어컨
    아우라 조명




    ⚠주의사항⚠️

    1. 체크인 및 체크아웃 시간을 엄수해 주시기 바랍니다.

    2. 퇴실 시 분리수거와 설거지는 필수입니다.

    3. 민원 발생 문제로 늦은 시간까지의 파티 (지나친 음주와 고성방가)를 금하는 숙소입니다.

    4. 객실 내 흡연은 절대 불가합니다.

    5. 간단한 음식 조리는 가능하나 바베큐 및 냄새와 연기가 나는 음식 조리는 삼가해 주시기 바랍니다.

    6. 물품 파손 및 분실 시 변상을 요구할 수 있습니다.

    7. 자가격리자, 반려동물의 입실을 금지합니다.

    8. 성인 동반 없이 미성년자는 입실할 수 없으며 적발시 환불되지 않습니다.
   `,
    peopleLimit: 6,
    price: [{ oneday: 320000 }, { commission: 78577 }, { total: 398577 }],
  },
  {
    id: 15,
    name: "한울/신규오픈특가!#테라스#오션뷰맛집#광안리#힐링여행#넷플릭스#스타일러",
    src: [BusanD1, BusanD2, BusanD3, BusanD4, BusanD5],
    region: "부산",
    address: "광안리해수욕장",
    hash: [
      { tag: "상위 10% 숙소" },
      { tag: "최고의 전망" },
      { tag: "슈퍼호스트" },
      { tag: "해수욕장" },
      { tag: "간편한 체크인" },
      { tag: "세탁기" },
    ],
    describe: `
    어서오세요! 오션뷰 테라스로 눈과 마음이 즐거운 공간 "한울🌊"입니다.

    *건물 내 타워 주차장 무료 이용 가능*
    !!대형suv 차량은 타워 주차장 이용 불가능하실 수 있어 주변 유료주차장 이용하셔야 됩니다!!

    ✔호스트가 직접 소독하고 청소합니다. (손세정제, 손소독제, 소독용품 구비)
    ✔광안리 바다가 한눈에 보이는 탁 트인 오션뷰를 자랑합니다!
    ✔광안대교와 아름다운 오션뷰가 한눈에 보이는 테라스를 즐기실 수 있습니다.
    숙소
    청결과 안전상의 이유로 인덕션 사용을 제한하고 있습니다. 이 점 양해 부탁드립니다.*

    🛏침실
    퀸사이즈 침대 1개, 에어컨, 휴대폰 충전기(아이폰/갤럭시 B,C 타입), 상비약, 핸드크림, 스킨케어제품(스킨, 로션 등), 면봉, 화장솜 등
    소파, 에어컨, 티테이블, 스마트 TV, 무선 인터넷 공유기, 삼각대 등

    *침구류 게스트 퇴실 즉시 교체합니다.(단, 2박 이상 머무실 경우에는 객실 청소와 침구 교체는 이루어지지 않습니다)


    🍽주방
    *청결과 안전상의 이유로 인덕션 사용을 제한하고 있습니다. 이 점 양해 부탁드립니다.*

    세탁기, 전자레인지, 커피포트, 수저(4인), 나이프, 가위, 와인 오프너, 유리컵, 와인잔, 맥주잔 등

    *주방 테이블 위에 준비된 웰컴 스낵과 냉장고 음료는 머물러 주신 게스트 분들을 위해 "무료"로 제공됩니다. 마음껏 즐겨주세요 ;)


    🚿욕실
    클렌징 오일, 폼클렌징, 립앤아이 리무버, 토너, 로션, 샴푸, 린스, 바디워시, 바디로션, 샤워볼, 치약, 수건(1인당 2장), 손세정제, 여성용품, 화장솜, 면봉, 고데기, 헤어드라이기, 빗 등
    게스트 이용 가능 공간/시설
    청결과 안전상의 이유로 인덕션 사용을 제한하고 있습니다. 이 점 양해 부탁드립니다.*

    🛏룸
    퀸사이즈 침대 1개, 에어컨, 휴대폰 충전기(아이폰/갤럭시 B,C 타입), 상비약, 핸드크림, 스킨케어제품(스킨, 로션 등), 면봉, 화장솜 등 소파, 에어컨, 티테이블, 스마트 TV
    , 무선 인터넷 공유기, 삼각대 등


    *침구류 게스트 퇴실 즉시 교체합니다.(단, 2박 이상 머무실 경우에는 객실 청소와 침구 교체는 이루어지지 않습니다)



    🍽주방
    *청결과 안전상의 이유로 인덕션 사용을 제한하고 있습니다. 이 점 양해 부탁드립니다.*

    세탁기, 전자레인지, 커피포트, 수저(4인), 나이프, 가위, 와인 오프너, 유리컵, 와인잔, 맥주잔 등

    *주방 테이블 위에 준비된 웰컴 스낵과 냉장고 음료는 머물러 주신 게스트 분들을 위해 "무료"로 제공됩니다.


    ✔인덕션을 사용한 조리가 제한된 숙소입니다.(배달음식/전자레인지/커피포트 사용가능)
    ✔화재 예방을 위해 객실 내 촛불 등 화재 염려가 있는 물품은 사용금지 입니다.
    ✔밤 10시 이후에는 주변의 다른 분들을 위해 조용히 해주세요! (만 7세 이하 미취학 아동은 예약받지 않습니다.)
    ✔모든 쓰레기는 지정된 박스에 분리수거 부탁드립니다.
   `,
    peopleLimit: 2,
    price: [{ oneday: 180000 }, { commission: 27953 }, { total: 207953 }],
  },
  {
    id: 16,
    name: "kai8 #신규특가#광안대교 #오션뷰#해변10초 #감성숙소#빔프로젝트#바다#여행#힐링#휴가",
    src: [BusanE1, BusanE2, BusanE3, BusanE4, BusanE5],
    region: "부산",
    address: "광안리해수욕장",
    hash: [
      { tag: "상징적 도시" },
      { tag: "슈퍼호스트" },
      { tag: "해수욕장" },
      { tag: "48시간 이내에 무료 취소 가능" },
      { tag: "셀프 체크인" },
      { tag: "엘리베이터" },
    ],
    describe: `
    방안에서 광안대교 뷰를 즐길 수 있는 숙소입니다!

    🌈원하시는 날짜에 예약이 안 될 경우, 제 프로필 사진을 터치하시면 다른 숙소를 예약하실 수 있습니다.

    #신규#광안대교#정면뷰#감성숙소

    🌠광안대교 정면 VIEW! 멋진 야경과 함께 하는 여행

    ✔화이트 앤 우드 인테리어 인스타 감성

    ✔침구 매일 교체 / 객실 내 살균소독

    ✔최신 시스템에어컨 설치

    중심부에 자리하여 입지적 편리함과 세련된 스타일을 모두 갖춘 공간입니다
    숙소
    와이파이 이용가능, TV(43인치) 구비

    ✅욕실용품 - 샴푸, 린스, 바디, 치약, 칫솔,
    레이디세트(머리끈, 화장솜, 면봉), 드라이기, 고데기 구비

    ✅주방 - 간단한 식기류, 와인잔, 와인오프너, 냉장고, 커피포트 구비

    ✅주차
    건물 내 일일주차: 1만원
    지하4층 차량등록 후 출차 가능

    🚫가스렌지/인덕션 사용이 불가능해요!!
    (배달, 포장음식 가능)
    기타 주의사항
    ⭕체크아웃: 12시
    (청소 시간이 정해져 있어, 체크아웃 시간을 꼭 지켜주셔야 합니다.)


    ⭕2인실입니다. 모든 침구류 비품 등 2인 기준으로 세팅됩니다.
    사용 인원을 꼭 지켜주세요.
   `,
    peopleLimit: 2,
    price: [{ oneday: 100000 }, { commission: 15530 }, { total: 115530 }],
  },
];
export const jeju = [
  {
    id: 17,
    name: "사계절 이용가능 온수 자쿠지 / 신축 / 최대 4인 / ClouldNine JEJU",
    src: [JejuA1, JejuA2, JejuA3, JejuA4, JejuA5],
    region: "제주",
    address: "제주시 조천읍 선교로159-9",
    hash: [
      { tag: "한적한 시골" },
      { tag: "슈퍼호스트" },
      { tag: "셀프 체크인" },
      { tag: "TV" },
      { tag: "와이파이" },
      { tag: "에어컨" },
    ],
    describe: `
    안녕하세요.

    체크인은 비대면 체크인으로 안내해 드리고 있습니다.

    - 주소는 제주시 조천읍 선교로159-9입니다.

    - 자쿠지 이용시간은 오후4시 ~ 오후9시 입니다.
    (자쿠지는 1박당 1회 사용하실 수 있으며 입욕제 등 제품 사용은 금지되어 있습니다)
    (미끄러짐 등 안전사고는 보상해 드리지 않으니 안전한 이용 부탁 드리겠습니다)
    (물받는 시간은 물온도에 따라 30분~1시간 정도 소요 됩니다)

    - 체크인 시간은 오후4시, 체크아웃 시간은 오전 11시 이며 청소업체와 계약된 시간으로 인해 11시 이후에는 추가 금액이 발생 하십니다.

    - 늦은 시간 심한 소음은 주의 부탁 드리겠습니다.
    (과도한 고성방가, 아이들의 심한소음, 과도한 음악소리 등의 소음발생은 강제퇴실 된다는점 양해 부탁 드리겠습니다)

    - 가구, 침구류, 소품 파손/오염 시 비용이 청구됩니다.
    (침구류에 음료, 와인, 혈흔 등의 오염은 별도의 세탁비용 또는 새로운 침구류 구입 비용이 청구됩니다.
    가구 및 소품 파손 시 (부서짐, 낙서, 찢김 등) 비용이 청구됩니다.)

    - 칫솔, 치약, 각종 양념은 준비되어있지 않으니 필요하신 숙박객분들은 구입후 입실 부탁 드리겠습니다.
    (숙소내 주방에는 수돗물을 부어놓으면 자동 정수되는 브리타 정수기가 준비되어 있습니다.)
    (가스레인지 및 인덕션이 준비되어 있지 않습니다.
    전자레인지 사용시 주방에 준비되어 있는 전자레인지 전용식기(흰색 식기)를 이용 부탁 드리겠습니다.)

    - 외출 시 에어콘, 보일러, 전등은 꼭 꺼주시기 부탁 드리겠습니다.

    -분리수거는 꼭 부탁 드리겠습니다.
    (쓰레기는 모아서 현관에 놔주시면 수거 하겠습니다)

    - 실내 및 화장실에서는 금연 부탁 드리겠습니다.
    흡연 시 별도의 클리닝비용 10만원이 청구됩니다.
    (외부흡연 시 꽁초를 아무곳에 버리지 말아 주세요)

    - 식기세척 및 뒷정리 부탁 드리겠습니다.

    - 숙소 내 준비된 TV는 인터넷 TV입니다.

    - 신발을 신고 자쿠지를 밟지 말아 주세요.
   `,
    peopleLimit: 4,
    price: [{ oneday: 130000 }, { commission: 20188 }, { total: 150188 }],
  },
  {
    id: 18,
    name: "[연박초특가할인] 신축독채, 제주스러운 스튜디오 감성의 모던한 숙소, 판포포구 15분",
    src: [JejuB1, JejuB2, JejuB3, JejuB4, JejuB5],
    region: "제주",
    address: "한경면 청수리",
    hash: [
      { tag: "한적한 시골" },
      { tag: "슈퍼호스트" },
      { tag: "간편한 체크인" },
      { tag: "세탁기" },
      { tag: "TV" },
      { tag: "와이파이" },
    ],
    describe: `
    제주의 서쪽 한경면 청수리라는
    조용한 동네에 위치한 청수리하루의 다온객실입니다.

    제주의 서쪽 조용한 마을인 청수리 안에서
    오랜시간에 걸쳐 하나, 하나 직접 지은 정성 가득한 집입니다.

    현대인들의 바쁜 일상 속 힐링을 위해 제주를 찾은 게스트분들께
    도심에서는 느껴보지 못할 매력들을 담아 준비한 숙소입니다.

    깔끔한 실내 공간은 스튜디오 느낌이 가득한 공간과
    야외에서 피크닉을 즐길 수 있는 작은 마당이 준비되어 게스트분들의 쉼을 돕고 있습니다.

    넓은 공간에서 최대 4인까지 지낼 수 있으며,
    숙소 내에는 빔프로젝트를 통해 넷플릭스, 티비 등 다양한 채널을 즐기실 수 있습니다.

    또한, 스튜디오느낌과 같이 다양한 조명들이 비치되어있어, 감성 가득한 숙소들을 마음껏 찍으실 수 있습니다.
    숙소
    - 방: 퀸사이즈 침대, 협탁, 옷걸이, 빔프로젝트(TV 및 0TT 이용가능)
    - 거실: 바테이블, 냉장고, 정수기, 커피머신, 세탁기, 식기도구 및 조리도구
    - 욕실: 샴푸, 린스, 바디워시, 드라이기 (세면 및 치약칫솔은 별도 구비)
    - 야외: 수영장 및 바베큐는 제공 하지 않습니다.
    기타 주의사항
    1. 얼리 체크인 및 레이 체크아웃은 추가비가 발생합니다.
    2. 제주 특성 상 야외에서 벌레가 들어올 수 있으니 문을 잘 닫고 이동해주시기 바라며, 이는 환불 사유가 되지 않습니다.
    3. 숙소 내 흡연은 불가 하며, 흡연시 별도의 청소비(10만원)이 발생됩니다.
    4. 숙소 내 기물 파손, 오염, 훼손시 이에 대한 비용이 발생됩니다.
    5. 예약인원 외 다른인원은 숙소이용이 불가하며, 적발시 퇴실 및 비용이 청구됩니다.
    6. 주차는 숙소 앞 전용 주차장으로 해주시기바랍니다.
    7. 세탁기는 이용가능하며, 냉장고 뒤 건조대를 사용해주시면됩니다.
    8. 상업적 사진 및 영상은 사전에 숙소로 문의 부탁드려요.
    9. 현재 수영장은 시설문제로 인해 이용이 불가합니다.
   `,
    peopleLimit: 4,
    price: [{ oneday: 119900 }, { commission: 18620 }, { total: 138520 }],
  },
];
export const jeonju = [
  {
    id: 19,
    name: "[신규오픈] 한옥마을 도보10분거리/숲내음을 느낄 수 있는 도심 속의 힐링 프라이빗 독채",
    src: [JeonjuA1, JeonjuA2, JeonjuA3, JeonjuA4, JeonjuA5],
    region: "전주",
    address: "전주한옥마을",
    hash: [
      { tag: "상위 10% 숙소" },
      { tag: "국립공원" },
      { tag: "간편한 체크인" },
      { tag: "TV" },
      { tag: "와이파이" },
      { tag: "에어컨" },
    ],
    describe: `
    아침저녁으로 숲에서 불어오는 바람에 몸과 마음이 상쾌해지는 마당이 있는 프라이빗 독채 숙소

    신규 오픈 / 기존 전주한옥마을 숙박 업소 운영 경력
    welcome box 제공 (로컬미니어처와인, 토닉워터, 착즙오렌지주스, 드립커피)

    저희 숙소는 청소비를 따로 받지 않습니다❣❣

    !!정말 편리한 주차!!
    숙소 바로 옆 도보 30초 거리 무료 공영 주차장 이용 가능

    (카맵 기준)
    한옥마을 전동성당까지 도보 12분
    남부시장 야시장까지 도보 8분
    완산칠봉 꽃동산까지 지름길 도보 5분
    객리단길까지 도보 20분
    전주역까지 6.7km 자동차로 약 15분
    고속버스터미널까지 3.7km 자동차로 약 8분
    숙소
    이동식 스마트 TV (넷플릭스 계정 제공)
    Wi-Fi 가능

    /거실·주방/
    스탠드형 에어컨
    냉장고, 전자레인지, 커피포트, 식기류
    소주잔, 맥주잔, 와인잔, 머그잔, 오프너
    6인용 식탁

    /침실1/
    퀸사이즈 침대 1개
    에어컨 1대

    /침실2/
    슈퍼싱글 침대 2개
    에어컨 1대
    화장대

    /욕실/
    핸드솝, 치약, 헤어샵 샴푸·컨디셔너, 바디워시
    수건, 면봉, 화장솜, 드라이기, 빗
   `,
    peopleLimit: 4,
    price: [{ oneday: 160000 }, { commission: 24847 }, { total: 184847 }],
  },
  {
    id: 20,
    name: "체다",
    src: [JeonjuB1, JeonjuB2, JeonjuB3, JeonjuB4, JeonjuB5],
    region: "전주",
    address: "전주객사5길",
    hash: [
      { tag: "국립공원" },
      { tag: "간편한 체크인" },
      { tag: "TV" },
      { tag: "와이파이" },
      { tag: "에어컨" },
    ],
    describe: `
    예약 문의 시 입실 시간을 알려주세요 :)

    객사와 한옥마을을 도보로 이용할 수 있는 객리단길에 위치한 공간입니다
    프라이빗한 야외 테라스에서는 화로를 이용한 불멍을 하실 수 있습니다

    후기가 궁금하시면
    프로필 누르시고 유자 에어비앤비와 같은 공간이에요 참고 부탁드립니다:)




    불멍 보수중 여름엔 사용 불가에요😔
    2박시 10%할인 됩니다
    게스트 이용 가능 공간/시설
    -주방
    전자레인지,냉장고,수저,젓가락,포크,와인잔,물컵,앞접시,와인오프너

    -욕실
    바디워시,샴푸,트리트먼트,핸드워시,칫솔,치약,수건

    -기타
    에어컨,보일러,고데기,드라이기,스마트tv,옷걸이,생수
    기타 주의사항
    절대 금연입니다(적발시 무조건 퇴실, 환불X)
    구비 물품 훼손 및 분실 시 비용을 청구할 수 있습니다
    2인 초과 시 퇴실 조치합니다(인원 추가는 미리 연락주세요)
    반려동물 출입 금지입니다
   `,
    peopleLimit: 2,
    price: [{ oneday: 99960 }, { commission: 15523 }, { total: 115483 }],
  },
  {
    id: 21,
    name: "전주한옥스테이 yeoga_여가",
    src: [JeonjuC1, JeonjuC2, JeonjuC3, JeonjuC4, JeonjuC5],
    region: "전주",
    address: "태조로",
    hash: [
      { tag: "디자인" },
      { tag: "슈퍼호스트" },
      { tag: "훌륭한 숙소 위치" },
      { tag: "셀프 체크인" },
      { tag: "여행 가방 보관 가능" },
      { tag: "TV" },
    ],
    describe: `
    전주한옥마을의 중심인 태조로에 위치한 "여가"는 80여년의 세월을 고스란히 담고 있는 여느한옥 여염집을 현대적 감각으로 재탄생시킨 공간입니다.
    숙소
    고즈넉하고 여유있는 우리만의 옛스러운 한옥 "여가"는 한옥마을에 위치해 있어 번화가로 유동이 편합니다. 바쁜일상에서 벗어나 한적한 한옥독채에서 좋아하는 일, 좋아하는 사람과 삶을 재충전하세요.
    여가니까. 여가가 있으니까
    게스트 이용 가능 공간/시설
    뒷마당에 해먹과 조경등 작은 휴식공간이 있어요.
    디즈니+ 넷플릭스 웨이브 올라이브티비로
    구성되어있습니다.

    제습기 1위 브랜드 위닉스 뽀송이 엄선한 숙소로 쾌적함을 경험하실 수 있습니다.
    한옥스테이 여유에는 비가 오거나 습기 가득한 날에도 뽀송하도록 위닉스 제습기 19L 비치해두었습니다.
   `,
    peopleLimit: 2,
    price: [{ oneday: 180000 }, { commission: 27953 }, { total: 207953 }],
  },
];
